<!DOCTYPE html>
<html>
    <head>
        <meta charset="utf-8">
        <meta http-equiv="x-ua-compatible" content="ie=edge">
        <title>Geo-location Based Blood Bank</title>
        <meta name="description" content="">
        <meta name="viewport" content="width=device-width, initial-scale=1">

        <link rel="apple-touch-icon" href="apple-touch-icon.png">
        <!-- Place favicon.ico in the root directory -->

		<link rel="stylesheet" href="assets/css/bootstrap.css">  <!--new Enter-->
<!--		<link rel="stylesheet" href="bootstrap/css/bootstrap.min.css"> -->
		<link rel="stylesheet" href="assets/font-awesome/css/font-awesome.min.css">  <!--new Enter-->
        <link rel="stylesheet" href="assets/css/normalize.css">
        <link rel="stylesheet" href="assets/css/main.css">
		
		<link rel="stylesheet" href="assets/css/animate.css">

	
		<script src="assets/js/main.js"></script>
		
        <script src="assets/js/jquery-3.0.0.min.js"></script>

        <script src="assets/js/jquery-1.12.4.js"></script>
        <script src="assets/js/bootstrap.min.js"></script> 
        <script src="assets/js/vendor/modernizr-2.8.3.min.js"></script>
				<!--jquery-ui.com-->
				<script
			  src="https://code.jquery.com/ui/1.12.0/jquery-ui.min.js"
			  integrity="sha256-eGE6blurk5sHj+rmkfsGYeKyZx3M4bG+ZlFyA7Kns7E="
			  crossorigin="anonymous"></script>
		<link rel="stylesheet" href="assets/css/jquery-ui.css"/>
		  

    </head>
<body>
<!--Header Part start-->
	<header class="headsection navbar-fixed-top">
<nav class="navbar navbar-inverse navbar-fixed-top" role="navigation">
    <div class="container">

        <div class="navbar-header">
            <button type="button" class="navbar-toggle" data-toggle="collapse"
                    data-target="#bs-example-navbar-collapse-1">

                <span class="sr-only">Toggle navigation</span>
                <span class="icon-bar"></span>
                <span class="icon-bar"></span>
                <span class="icon-bar"></span>

            </button>
           <a class="navbar-brand my_class" href="#">
					<div class="logo">
						<img src = "assets/images/logo.gif"/>
					</div>
					<div class="title">
						<h2><span>Blood</span>Bank</h2>
					</div>
				  </a>
        </div>

        <div class="collapse navbar-collapse" id="bs-example-navbar-collapse-1">
            <ul class="nav navbar-nav navbar-right">
               <li><a href="index.php"><button type="button" class="btn btn-danger btn_danger_modified">Home</button></a></li>
					<li><a href="information.php"><button type="button" class="btn btn-danger btn_danger_modified">Information Center</button></a></li>

					<li><a href="donate_blood.php"><button type="button" class="btn btn-danger btn_danger_modified">Why Donate Blood</button></a></li>
					<li><a href="php/index.php"><button type="button" class="btn btn-danger btn_danger_modified">Member Registration</button></a></li>
										<!--Member Login Part Start-->
                      <li><a href="php/admin.php"><button type="button" class="btn btn-danger btn_danger_modified">Admin</button></a></li>
						<!-- Trigger/Open The Modal -->
					<li><a href="php/search_pannel.php"><button type="button" class="btn btn-danger btn_danger_modified" >Blood Search</button></a></li>  <!-- data-toggle="modal"  this create the modal problem-->



						<!-- The Modal -->
						<div id="myModal" class="modal modal-modified">

						  <!-- Modal content -->
						  <div class="modal-content">
							<span class="close">x</span>
						   <form action="" method="POST">
						   <div class="form-group">
						   <label style="color:white !important">Username:</label>
						   <input type="text" class="form-control" placeholder="Enter your Username">

						   </div>
						   <div class="form-group">
						   <label style="color:white !important">Password</label>
						   <input type="password" class="form-control" placeholder="Your Password">
						   </div>
						   <div class="form-group">
						   <input type="submit" class="btn btn-success btn-success-modified" value="Login">
						   </div>
						   </form>
						  </div>

						</div>
            </ul>
        </div>
    </div>
</nav>
	</header>
<!--Header Part End-->

<!--Information Part Start-->
<div class="container informationsection">
      <div class="row">
	  <h1 class="h1_style">রক্ত দানের অভিজ্ঞতা</h1>
	  
	  <!--রক্ত দানের অভিজ্ঞতা শুরু-->

	  <div id="tabs">
		  <ul>
			<li><a href="#tabs-1">Jashim Ahmmed Farnando</a></li>
			<li><a href="#tabs-2">Fahim Bin Faruque</a></li>
			<li><a href="#tabs-3">Sabit Mahmud</a></li>
			<li><a href="#tabs-4">Touhidul Islam Touhid</a></li>
			<li><a href="#tabs-5">Tarif Hossain</a></li>
			<li><a href="#tabs-6">Mizanur Rashid Shuvra</a></li>
		  </ul>
		  <div id="tabs-1">
			<p class="p_style"> ২০০৫ সালের ঘটনা, আমি তখন চট্টগ্রামে থাকতাম। একদিন বাশখালির ১ বন্ধুর বড় ভাই রোড এক্সিডেন্ট করেছে। ওনার জন্যে জরুরি “O-“ রক্ত দরকার। আমার বন্ধুতো কান্নার জন্য কথা বলতে পারছেনা।। দেরি না করে রুম থেকে সোজা চলে গেলাম চট্টগ্রাম মেডিকেলে। এই প্রথম রক্তের গ্রুপ পরিক্ষা করলাম, গ্রুপ মিলে গেল। রক্তের গ্রুপ “O-ve”. জীবন বাঁচানোর তাগিতে রক্ত-দানের স্বিদ্ধান্ত নিলাম। কিন্তু আমার মনে ভিষণ ভয় কাজ করছিল। ভয়কে উপেক্ষা করে রক্ত-দান করার পর নিজেকে যুদ্ধজয়ী সৈনিক মনে হল। তারপর, আর থেমে নেই। কারো রক্তের দরকার শুনলে নিজেকে ধরে রাখতে পারিনা। গরিব মানুষদের কাজ থেকে যাতায়াত ভাড়া নিই-না। সর্বশেষ আজ সন্ধা ৬ টায় একজন মায়ের মুখে হাঁসি ফুটালাম। ওনার চার বছরের একমাত্র ছেলের অপারেশন। আমি লাস্ট ৭৫ দিন আগে রক্ত-দান করেছিলাম। তবুও শুধু মায়ের মুখের হাঁসি ফুটানোর জন্যে রিস্ক নিয়া রক্ত-দান করলাম। আজ সহ ১৯ বার রক্ত দিলাম, আমি রক্ত-দানের সেঞ্চুরি করবো ইনশ-আল্লাহ্। সবাই দোয়া করবেন।.</p>
		  </div>
		  <div id="tabs-2">
			<p class="p_style">সময়টা ২০১২ সালের একেবারের শুরুর দিকে| ঢাকায় নতুন এসেছি| আপাতত ফ্রেন্ডের মেস এ উঠেছি| ছেলেপেলে পুরোটা রাত ২৯ খেললো আর আমি একজনের ল্যাপটপ নিয়ে মুভি দেখি আর ঝিমাই| হঠাত ভোরবেলা পাশের রুম থেকে এক ভাই এসে বলল কারো রক্তের গ্রুপ বি পজিটিভ কিনা| আমি আগে কখনো রক্ত দেইনি তাই চুপ করে আছি| সে খুব উত্কন্ঠায় বললো রোগী নাকি এক্সিডেন্ট করছে| রক্ত ছাড়া বাঁচানো সম্ভব না| আমার মনের অনিচ্ছা সত্বেও এইবার আমি বলেই ফেললাম আমার রক্তের গ্রুপ বি পজিটিভ| যাই হোক ওই ভোরবেলাতেই রওনা হলাম| শিশুমেলার অপর দিকে ট্রমা সেন্টার এ| তো গিয়ে দেখি আরেকজন ডোনার এসেছে| ব্লাড দিতে| যেহেতু আমি আগে কখনো দেইনি| আমি বললাম আগে উনি দিক তারপর আমি দিব| ওই ডোনারটিও  আমার মতো ভার্সিটি স্টুডেন্ট| দেখলাম কি যেন হাতের মধ্যে গুজে দিয়ে শুধু প্রেস করতে বলল| এক ব্যাগ রক্ত ভরতে প্রায় দশ-বার মিনিট লেগেছিল|ততক্ষণে আমার টেস্টরিপোর্ট চলে এসেছে| আমার বামহাতে যখন সুইটা ফুঁড়ে দেওয়া হইতেছিলো আমার এখনো মনে আছে আমি অন্যদিকে তাকিয়ে আল্ল্হুয়াকবার বলতেছিলাম শুধু| এর পরে সেই পাঞ্চিং বলটা আমার মুঠোয় দেওয়াহলো| বেশি না এই তিন-চার মিনিট পরেই বলল হয়ে গেছে, ওঠেন| আমি পুরো অবাক| জিজ্ঞাসা করেই বসলাম কোনো সমস্যা হয়েছে কিনা| উনি বললো ব্যাগ ভর্তি হয়ে গেছে| আবার বললাম ওই ভাইয়ের এতক্ষণ লাগলো কিন্তু আমার এত তাড়াতাড়ি শেষ হয়ে গেল| তখন নার্স বললো| ওই ভাই অনেক হেংলা পাতলা ছিল বলে শরীরে রক্তও কম ছিল| বলে সঠিকভাবে পাঞ্চই করতে পারেনি| কিন্তু আমি নাকি বেশ নাদুসনুদুস আর দ্রুত পাঞ্চ করার ফলে খুব দ্রুত রক্তের ব্যাগ ভর্তি হয়ে গেছে| জীবনে প্রথমবার রক্তদান কিন্তু খুব খারাপ লেগেছিল| অনুভুতিটা ভালোভাবে অনুধাবন করার আগেই ফিলিংসটা শেষ হয়ে গিয়েছিল| এরপর আর পেছনে তাকাতে হয়নি| আর কিছুদিন পর দশমবার রক্তদানের নিজস্ব মাইলফলক স্পর্শ করব|.</p>
		  </div>
		  <div id="tabs-3">
			<p class="p_style">দেশের জন্য রক্ত দেয়া কিন্তু কঠিন কিছু না। খুব সহজ ব্যাপার।

				দেশের জন্য রক্ত দিতে যুদ্ধ করতে হয়না, বন্দুক ধরতে হয়না। সময় খরচ করতে হয়, মাত্র দশ থেকে পনেরো মিনিট। কখনো আধা ঘন্টা, খুব বেশি হলে এক ঘন্টা। যাতায়াতের ঝামেলাটা সহ্য করতে হয়, মাঝে মাঝে একটু অব্যবস্থাপনাও সহ্য করতে হয়। কিন্তু যারা সত্যি মনে করেন দেশের যেকোন প্রয়োজনে রক্ত দিতে পারবেন, তারা এটুকু 'প্যাড়া' নিতে পারবেন নিশ্চয়ই!

				হ্যা, দেশের জন্য রক্ত দিতে আপনাকে স্বেচ্ছায় রক্তদান করতে হবে। আমার ধারণা কাজটা চোখে মলম দেয়ার চেয়েও সহজ! পায়ে কোন কাঁটা ফুটলে সেটা বের করার জন্য যতটুকু খোঁচাখুঁচি করতে হয়, তার চেয়েও সহজ!

				আচ্ছা, দেশের মানুষের জন্য রক্ত দেয়াটা কি দেশের জন্যই দেয়া না? আপনি আজকে রক্ত দিয়ে যার প্রাণ বাঁচালেন, হয়তো সে-ই আগামী দিনে দেশের কোনো এক কিংবদন্তির মা কিংবা বাবা। অথবা তার হাত দিয়ে দেশের কোন উপকার হতে চলেছে। আপনি যাকে রক্ত দিলেন হতে পারে সে-ই এমন এক ব্যাক্তি, যে বেঁচে থাকলে দেশের জন্য একটু হলেও কিছু করতে পারবে!

				অথবা কিছুই না, শুধুই মানবতার জন্যও রক্ত দিতে পারেন। যেন আগামী তিন মাস শান্তিতে থাকতে পারেন। নিজ গ্রুপের রক্তের খোঁজে কোনো পোস্ট দেখলে 'দেবো কি দেবো না' এই দোটানায় পড়তে নাহয়। তিন মাস হওয়ার আগ পর্যন্ত আপনি বিবেকের দংশন হতে মুক্ত!

				রক্ত দেয়ার তিন মাস হয়ে গেলেই আমি কেমন অস্বস্তিতে ভুগতে থাকি। মনে হতে থাকে নিজের শরীরে এমন রক্ত টেনে বেড়াচ্ছি যেখানে অন্য কারো হক। যেহেতু রেয়ার গ্রুপ, খুব দ্রুতই সেই 'হক' শোধ করে দেয়ার সুযোগ পাই। নিজেকে হালকা লাগে। তিন মাসের জন্য এখন আর এ নেগেটিভ এর খোঁজ পড়লেও আমাকে অন্তত কোন দোটানায় পড়তে হচ্ছে না! রক্ত দেয়া এক ভয়াবহ নেশা। যে একবার আনন্দটা টের পেয়ে যায় সে আর কখনো সে সুযোগ হাতছাড়া করতে চায়না!

				আপনি কি ভাবতে পারেন, রক্ত দেয়াটা পৃথিবীর সবচেয়ে নিঃস্বার্থ কাজ? আপনি যাকে দিচ্ছেন আপনি তাকে চেনেন না, তাকে দেখেন নি কখনো এমনও হতে পারে। আবার যে আপনার রক্ত নিচ্ছে সেও আপনাকে চেনেনা, দেখেনি। কোন স্বীকৃতির আকাঙ্ক্ষা নেই, কোন স্বার্থ হাসিলের উদ্দেশ্য নেই, শুধুই একজনের পাশে দাঁড়ানো। রোগীর পরিচয় একটাই, সে মানুষ। ডোনারেরও একমাত্র পরিচয়, সে মানুষ। মানুষের সঙ্গে অন্য একজন মানুষের শুধুমাত্র মনুষ্যত্বের সম্পর্ক গড়ে ওঠা।

				আজ সকালে রক্ত দেয়ার জন্য আমার দুটা ক্লাস মিস হয়েছে। এই দুইটা ক্লাস মিসের জন্য আমার ইয়ার ড্রপও যেতে পারে। ক্লাসের উদ্দেশ্যে যাওয়ার সময়ই জানতে পারি, একটা ব্যাগ রক্তের জন্য রোগীকে অপারেশন থিয়েটারে নেয়া যাচ্ছেনা। কারো জীবন-মৃত্যুর চেয়ে আমার ক্লাস নিশ্চয়ই জরুরী না। কিছুই জরুরী না।

				আমি, আপনি, আমরা সবাই কম জরুরী কাজগুলো এভাবে বেশি জরুরী কাজের জন্য যদি মাঝে মাঝে ছাড়তে পারি, তাহলেই এই দেশে রক্তের অভাবে কেউ মারা যাবেনা। অন্যকে না বলে চলুন সব কাজে আমরা নিজে আগে অগ্রসর হই, সেই অভ্যাসের শুরুটা নাহয় রক্ত দিয়েই করলেন! আসুন, দেশের জন্য রক্ত দিই!</p>
				</div>
				<div id="tabs-4">
				<p class="p_style">ছোট বেলা থেকেই খুব ভয় পেতাম ইঞ্জেকশন/ সুই ফোটানো।আল্লাহ কে বলতাম যে, আল্লাহ আমায় ইঞ্জেকশন দেয়ার মত অসুখ দিওনা। আল্লাহ শুনেছেন ও বটে। আর কারো রক্ত দেখলে বা কেউ রক্ত দিতেছে সেই তাজা রক্ত দেখলেই মাথা চক্কর দিত। এর পরেও একটা ইচ্ছা ছিল যে সুযোগ পেলে কাউকে রক্ত ডোনেট করবো। চেষ্টাও করেছি কয়েকবার। ঢাকা মেডিকেলে গিয়েও ফিরে আসতে হয়েছে লো প্রেসার এর কারণে। কিছুদিন আগে ফেসবুকের এক ফ্রেন্ড এর বাবার জন্য রক্ত দেয়ার জন্য নিজে থেকে শিডিউল নিয়েও দিতে পারিনি।কারণ আমি দেয়ার আগেই ম্যানেজ হয়ছিল। কিন্তু আজ দুপুরে যখন দেখলাম একজন মা এর জন্য এ(+) রক্তের প্রয়োজন তখন এক মুহুর্ত দেরি না করে ফোন দিয়ে কনফার্ম করলাম যে আমি আসতেছি।যাচ্ছিলাম আর ছোট বেলার ভয়টা কাজ করছিল মনের মাঝে।তাই সাথে একজন নিয়ে গেলাম ,যদি মাথা চক্কর দিয়ে পড়ে যাই। ব্লাড দেয়ার জন্য যখন বেড এ শুয়ে পড়লাম তখন আমার সাথে নিয়ে যাওয়া ব্যাক্তিকে খুজলাম পাশে, যেন সাহস দেয়। কিন্তু হায় ! সে ভয়ে আমার আসে-পাশের এলাকায় নেই। ততক্ষনে আমার হার্টবিট বেড়েগেছে। সুইটা অনেক মোটা। মুখটা অন্য দিকে ঘুরিয়ে শুধু আল্লাহকে ডাকলাম। এরমধ্যেই সুইটা ঢুকানো শেষ। মজার বিষয় হল যে ফ্রেন্ডরা মজা করে চিমটি কাটলে যে ব্যাথা পাই তার চাইতেও ১০গুনেরও কম ব্যাথা লাগছে মাত্র । ৫মিনিটেই নির্ধারিত ৪৬৩গ্রাম এর ব্যাগ পুর্ণ হল।২ মিনিট পরেই আমি উঠে গেলাম। আমি নিজেও আমার নিজের শরির/মনের স্বাভাবিকতা দেখে অভাক হয়ে গেলাম । পরিপর্ণ স্বাভাবিকতার সাথে মানুষিক ভাবেও অনেক বেশি শান্তি পাচ্ছিলাম। যা কাউকেই বলে বুঝানো সম্ভব না। মনে মনে হাসলাম ছোট বেলার ভয়ের কথা ভেবে। 

				চলতে গিয়ে হোঁচট খেয়ে ব্যাথা পাওয়ার চাইতেও বহুগুণ কম ব্যাথার বিনিময়ে একজন মায়ের জীবন বাঁচানোর ক্ষেত্রে উছিলা হতে পেরে মানুষিক ভাবে শান্তিটুকু পেয়েছে তা মহান আল্লাহ্‌র তরফ থেকে গত সপ্তাহে চলে যাওয়া আমার জন্মদিনের এ বছরের সেরা উপহার ।
				**** এই অনুভুতিটুকু একারণেই শেয়ার করা যে, Blood owners should be Blood Donors. নিজের সামান্যতম Sacrifice অন্যের জীবন বাঁচাতে উছিলা।</p>
				</div>
				<div id="tabs-5">
				<p class="p_style">রাত ১২ টা উনপঞ্চাশ মিনিট... হটাত একটা অপরিচিত নাম্বার থেকে কল আসল...

				কল রিসিভ করতেই অপ্রান্ত থেকে ভারী গলার কেঊ একজন বলে উঠল... স্বপ্ন পথিক কাল সকাল ৯ তার মধ্যে কমলাপুর স্টেশনের ৫ নাম্বার প্লাটফর্মে থাকবা...

				কিন্তু কেন বলতেই... ওপাশ থেকে আওয়াজ আসল কথা কম কাজ বেশি... মনে থাকে যেন সময় সকাল ৯ টা... এক মিনিট এদিক সেদিক হলে খবর আছে... আর একা আসবে চামচা ফামচা নট এলাঊড... 

				আমি কিছু বলার আগেই খট করে লাইন টা কেটে গেল... তারপর কিছুতেই দু চখের পাতা এক করতে পারছিলাম না... বারবার মনে হচ্ছি কে এই রহস্যময় কন্থের মালিক... একা যেতে বলেছে দেশের যা অবস্থা যাব কি যাব না ভাবছিলাম... কিন্তু সেই রহস্য জনক কন্থের ভয়েই হোক আর অস্থিরতার কারনেই হোক কখন যে ঘুমিয়েছি খেয়াল নেই... 

				হটাত ঠিক সকাল ৮ টায় ঘুম থেকে উঠলাম... মনে পরে গেল গত রাতের সেই রহস্যময় ফোন কলের কথা... অনিচ্ছা সত্তেও দ্রুত রেডি হয়ে নিজের জানা সকল দোয়া দুরুদ পরে রওনা দিলাম... 

				গাজিপুর স্তেসনে দাড়িয়ে আছি... আবারো সেই কল... সেই ভারি কণ্ঠস্বর... কিছু বলার আগেই জানালো... ৯ টা বাজতে আর মাত্র ৩০ মিনিট বাকী... 
				প্লিজ শুনুন আমি আসছি একটু দেরি হলে ক্ষমা সুন্দর দৃষ্টিতে দেখবেন... লক্ষ্যা করলাম ততক্ষনে ফোন লাইন কেটে গেছে... 

				ট্রেনে উঠে বসলাম... ট্রেনের গতি বারছে পাল্লা দিয়ে বারছে আমার হার্টবিট... কি হতে যাচ্ছে আমার জীবনে... মনে হচ্ছিল আমি অজানার পথ পারি দিচ্ছি... মেসেজ টোন হলো... ওপেন করে দেখি...

				স্টেশনের বাইরে রিক্সা থাকবে সোজা রিক্সায় উঠে বসবেন... তারপর কোন কথা না বলে যেখানে নিয়ে যায় সেখানে আসবেন... কোন চালাকির চেষ্টা করবেন না...

				আমি বোকা সোকা মানুষ চালাকির চেষ্টা করা তো দুরের কথা চালাকি কি জিনিস সেটাও জানি না... কিন্তু আজ মনে হচ্ছে দুনিয়ার কোন চালাকিই কাজে দিবে না...

				স্টেশনের বাইরে একজন রিক্সাতে আমাকে উথালো... সারা রাস্তা চেষ্টা করেও তার গলা থেকে একটা শব্দ বের করা গেল না বলে হাল ছেড়ে দিলাম... এই শীতের সকালেও আমার ভয়ের ঘাম ছুটছে...

				গলি ঘুপছি পেরিয়ে আমাকে একটা লাল দালানের সামনে নিয়ে যাওয়া হলো... দু জন লোক এসে আমাকে ধরে নিয়ে একটা রুমে ধুকাল... আমার এক হাত একটা দড়ি দিয়ে বেধে ফেলল... তারপর কিসব ম্যাচিঙ্গের কথা বলে চলে গেল...

				সময় আর কাটছে না... প্রিয় মুখ গুলা খুব মনে পড়ছে... সুখ দুঃখের স্মৃতি মনে উকি দিচ্ছে... এমন সময় খট করে দরজা খুলে গেল...

				দুজন লোক এসে আমাকে জোর করে খাতে সুইয়ে ফেলল... একজন মহিলা আমার হাত শক্ত করে ধরে... তাতে বিশাল একটা...

				বিশাল একটা ...

				অনেক বড় শক্ত ধারালো বিশাল একটা...

				...

				... সুই ঢুকিয়ে দিল... ব্যাথায় আমি ককিয়ে উঠলাম... 

				কিছুক্ষন পর ছেড়ে দিল লোক দুটি... উঠে বসলাম... দেখি আমার হাতের কুনইয়ে একটা ব্যান্ডেজ... 
				আর পাশেই মহিলা টি এক ব্যাগ রক্ত হাতে দাড়িয়ে...

				আহ অতঃপর আমার জীবনের প্রথম বারের মত রক্তদান সম্পন্ন করলাম... বুক টা আনন্দে ভরে গেল...

				এতক্ষন যারা দম বন্ধ করে কাহিনী পরছিলেন তাদের বলছি... উপরিউক্ত ঘটনা গুলো রক্ত দেয়ার আগে আমার মনের কল্পনা প্রসূত... আপনারা যারা রক্তদানে ভয় পাচ্ছেন... তাদের বলব ভয়ের কিচ্ছু নেই... এর চেয়ে সহজ কাজ প্রিথিবীতে কিছু নেই...

				তাই ভয় কে জয় করুন... মুল্যবান রক্ত বিনামুল্যে স্বেচ্ছায় দান করে মানব সেবায় নিজেকে নিজুক্ত করে ধন্য হৌন</p>
				</div>
				<div id="tabs-6">
				<p class="p_style">হিসাব করলাম প্রতি তিন মাস বাদে একবার......... তাহলে বছরে চার বার.........
				কিন্তু সুযোগ সব সময় থাকে না বলে বছরে তিন বার।
				একশো বার রক্ত দিতে তাহলে কত সময় লাগতে পারে? 
				কমপক্ষে তিরিশ বছর...
				কিন্তু দেশের যে অবস্থা তাতে কতদিন নিজে বাঁচব তারই কোন ঠিক নাই............
				তাই ঠিক করলাম ওজন বাড়ানো উচিত। কারন ওজন বেশি হলে নাকি রক্ত ও বেশি থাকে।
				 
				 
				প্রথম যেবার রক্ত দিলাম তখন বয়স মনে হয় সাড়ে ষোল...। 
				প্লাবন ছাত্রাবাস এ থাকি। বশির ভাই তখন নিচ তলায় চেয়ারম্যান এর বাড়ি তে তার ছেলে মেয়েদের পড়াতেন।
				আমি কোচিং এ সহকারি ব্যাবস্থাপক ছিলাম। রেডিয়াস কোচিং সেন্টার। পুরাতন ফোকাস ভবন।
				শাহাবুল ভাই আমি আর মাহবুব ভাই বসে ছিলাম। ফোন আসল। রক্ত প্রয়োজন । এবি+ (AB+) । কয়েক দিন আগেই রক্ত পরিক্ষা করেছিল কলেজে। আমার অই গ্রুপের রক্ত। বললাম আমি দেব। ভাইরা বলল তুমি অনেক ছোট। তারপর রক্ত না পাওয়াতে আমি গেলাম রক্ত দিতে। গ্রীষ্মের দুপুর। ভাই বলল সাইকেল না নিয়ে যেতে। মাথা ঘুরে পড়ে যেতে পারি! :P 
				হেঁটেই গেলাম। বশির ভাই এর গ্রাম এর এক মহিলা কে রক্ত দিতে হবে। বাচ্চা হয়েছিল উনার। দিলাম। দড়াটানা হসপিটালে। 
				প্রথম অভিজ্ঞতা। একদম কষ্ট হয়নি। কারন আমি জানতাম যে কিছুই হয় না রক্ত দিলে।
				 
				দ্বিতীয় বার ক্লাস করছিলাম, ম্যাথ ক্লাস। আয়্যুব স্যার এর। তার ই এক আত্মীয় বৃদ্ধ মানুষ। তার রক্ত লাগবে। দিতে গেলাম। হসপিটাল এর নাম মনে নেই। 
				 
				তারপর তৃতীয় বার আমার বন্ধু মাজহারুল এর এক আত্মীয় কে রক্ত দিতে গেলাম বাঘারপাড়া। বাঘারপাড়া এর কি রকম ব্যাক্তি কে রক্ত দিয়েছিলাম মনে নেই।
				 
				 
				ক্লাস করছিলাম আতিয়ার স্যার এর। ব্লাড ক্লাব এর এক ভাই এসে বলল একজন এর রক্ত লাগবে। আমার গ্রুপ এর। বলার সাথে সাথে হাত উচু করে বললাম আমি দেব। গেলাম। তারিখ টা মনে আছে। ০১।০৭।২০১২।
				ছোট একটা মেয়ে যার লিম্ফোসাইট বা রক্ত শুন্যতায় ভুগছিল মেয়েটা। রক্ত দিলাম। আসার সময় মেয়েটির মা কিছু খাওয়াতে চাইলেন। কখনই খাইতে চাইনি। সেদিন ও খেলাম না। ইজি বাইক এ যখন চলে আসছিলাম তখন তিনি এমন একটা করুন দৃষ্টি নিয়ে তাকিয়ে থাকলেন যেন আজ ও সেটা আমার চোখে বাস্তবে ভাসছে। সেদিন প্রথম উপলব্ধি করলাম এর চেয়ে বড় পাওয়া আর কিছু নেই। এক জন মায়ের আকুল প্রার্থনা। মনে হলেই নিজের মায়ের কথা মনে পড়ে। তিনিও আমাকে না জানি কি অসম্ভব রকম ভালবাসেন। কখনোই যাচাই করতে চাইনি। তাহলে নিজেকে ক্ষমা করতে পারতাম না কোনোদিনই।।
				 
				০৭।১১।২০১২।
				পঞ্চম বারের মত রক্তদান করতে গেলাম বাপ্পি এর খালাতো ভাই কে। বাপ্পি আমার বন্ধু। অন্য ডিপার্টমেন্ট এ পড়ে। কুইন্স হসপিটাল এ গেলাম। খুব চঞ্চল একটা শিশু। রক্ত দিলাম। পরে শুনতে পেলাম যে ওই বাচ্চা শিশুটার ব্লাড ক্যান্সার হয়েছিল। 
				পরে কি হয়েছিলো আর শোনা হয়নি।
				 
				এরপর আর সুযোগ আসে নাই। কয়েক দিন আগে নাজমুল ভাই বলছিলেন একবার। পরে আর বলেন নাই। অপেক্ষায় আছি...।
				কবে আর একটা মানুষ কে রক্ত দিতে পারব!!!!!!! 
				 
				আজ ১৭।০২।২০১৩ 
				ভাবতেই পারিনি...... যখন আমি এইটা লিখছি ঠিক তখনই আবার রক্ত দেওয়ার জন্য কেউ ফোন দেবে !!! 
				 
				না দিলও। আমার বন্ধু আল-আমিন বাবু। ওর গ্রামের এক ফুফুর জন্য রক্ত লাগবে। রাজি হয়ে গেলাম। পরদিন সকালে আল-আমিন আবার ফোন দিল। বলল আবু কালাম এর সাথে যেতে। গেলাম । রক্ত দিলাম। আবু কালাম এর ফুফু। ভাল লাগলো। 
				চলে এলাম।। 
				 
				আবার তিন মাস। অপেক্ষায় থাকি। বেঁচে থাকলে আবার তিন মাস পর............।।

				অবশেষে সেই দিন টা এল।
				কত দিন অপেক্ষা করে ছিলাম এই দিন টার জন্য।
				তিন মাস।
				১৭/০২/২০১৩
				এর পর... দীর্ঘ তিন মাস।
				 
				২০/০৫/২০১৩...... সপ্তম বার। ব্যাপার টা যেন খুব সহজ হয়ে গেছে। এখন আর কিছুই মনে হয় না।
				একফোঁটা ভয় লাগে না। বুক কাপে না। মাথা টা ঝিমঝিমও করে না।
				 
				একবার ভাবলাম না থাক। মনে হয় বাঁচবে না। তাহলে কেন?
				আবার মনে হল যদি বাঁচে!! একবার মনে হল একটু হাই প্রোফাইল হলে ভাল হত। লো প্রোফাইল এ দিতে কেমন জানি একটু দ্বিধা লাগছিল।
				দ্বিধা কাটিয়ে গেলাম। তিন মাস তিন দিন। অনেক টা গল্পের মত।
				 
				মেয়েটার নাকি ব্লাড ক্যান্সার। প্রথম বার রেড ক্রিসেন্ট সেন্টার এ গিয়ে রক্ত দিলাম।  অনেক প্রয়োজন। দিয়ে দিলাম। অনেক দিন তো অপেক্ষা করলাম। আর কত দিন বয়ে বেড়াব?
				 
				ওই তরল পদার্থ টা তে কি এমন আছে কে জানে!! একজনের জীবন টা সুস্থ ভাবে বাঁচাতে পারে। এখন এক রকম নেশা লেগে গেছে।
				সদর হসপিটাল এর ব্লাড সেক্টর এর কর্মচারী কে জিজ্ঞাসা করায় উনি উত্তর দিলেন ৬৫ বার। আমি অবাক। সম্ভব কিভাবে!!
				 
				তারপর থেকে আমিও ভাবতাম আমি যেন পারি।
				তাই অপেক্ষা তে থাকি। কবে আসবে সেই দিন।
				 
				 
				সপ্তম বারের মত এল সে। অবশেষে এল...............</p>
		  </div>
		</div>
			
 	  <!--রক্ত দানের অভিজ্ঞতা  শেষ--> 

	  
		<h1 class="h1_style1">♣আপনার দেয়া রক্তই পারে একটি জীবন বাঁচাতে : রক্ত দানের A টু Z ♣</h1>
		<p class="p_style" style="text-align:adjust"><span style="font-size:30px;color:red;">সৃষ্টির</span> সেরা জীব হিসেবে মানুষ তার বুদ্ধিবৃত্তির কারণে আর যে কোন প্রাণির চেয়ে এগিয়ে আছে তার মেধা, প্রজ্ঞা, আবেগ, ভাব-ভালোবাসায় । আর এই ভালোবাসার এক দারুণ বহিঃপ্রকাশ রক্ত দান । রক্ত দানে আছে অনেক যুক্তি, বিজ্ঞান সম্মত ব্যাখ্যা। কিন্তু দয়ালু মনই পারে নিজের শরীর থেকে এক ব্যাগ রক্ত অন্যকে দান করতে ।
একটা সময় ব্লগ প্রায় নিয়মিতই চোখে পড়তো রক্ত চেয়ে সাহায্যের আবেদন মূলক পোস্ট । আর সেগুলোকে রাস্তার এ্যাম্বুলেন্সের মতোই জরুরী বিবেচনা করে নির্বাচিত পাতায় নেয়া হতো অন্যদের চোখে সহজে পড়ার জন্যে । সময়ে অনেক কিছু বদলেছে। সোস্যাল মিডিয়ায় ফেসবুকের সহজ ব্যবহার রক্ত চেয়ে সাহায্যমূলক স্ট্যাটাসকে সহজেই শেয়ার করাতে পৌঁছে যেতো অনেকের কাছে খুব দ্রুত এবং সেখানে ব্লগ লিখিয়েদেরকেই দেখা যায় তুলনামূলকভাবে বেশি তৎপর হতে ।
রাষ্ট্র তাঁর প্রয়োজনে অনেক সিদ্ধান্তই নিতে পারে, কিন্তু রক্তের অভাবে তো মরতে পারে না একটি জীবনও ।
বন্ধ থাকতে পারে ফেসবুক...কিন্তু এখনও সচল আছে ব্লগের চাকা । আর তাই এই পোস্টের অবতাড়না ।
একজন ব্লগার, একজন দায়িত্বশীল সচেতন নাগরিক। আপনিও পারেন অবদান রাখতে ...জানিয়ে দিতে পারেন আপনার রক্তের গ্রুপ যেনো প্রয়োজনে পাশে পেতে পারি ।</p>

	<h2 class="head_style">আপনি কেন রক্ত দিবেন ?</h2>
	<p class="p_style">- প্রতি ৩ সেকেন্ডে একজনের রক্তের প্রয়োজন হয়।	</p>
	<p class="p_style">- যাদের রক্তের দরকার হয় তাদের মধ্যে ২০%-ই শিশু।</p>
	<p class="p_style">- রক্ত দান করা ১০০% নিরাপদ।</p>
	<p class="p_style">- একজন ডোনারের এক পাইন্ট রক্ত তিন জন মানুষের জীবন বাঁচাতে পারে।</p>
	<p class="p_style">- আমাদের মোট জনসংখ্যার ৬০% মানুষ রক্ত দানে সক্ষম হলেও প্রকৃত পক্ষে দান করেন মাত্র ৪% মানুষ।</p>
	<p class="p_style">তাই আসুন, রক্ত দিয়ে অসহায় মানুষকে সহায়তা করার জন্য হাত বাড়াই..।</p>

	<h2 class="head_style">আপনার দান করা রক্ত শুদ্ধতো ?</h2>
	<p class="p_style">খালি চোখে আমরা অনেকেই অনেক সুস্থ থাকি । কিন্তু রক্তে বহন করে চলি অনেক রোগে জীবানু যা রক্তের মাধ্যমে চলে যেতে পারে অন্যের দেহে । তাই অন্যকে রক্ত দানের পূর্বে অবশ্যই নিশ্চিত হওয়া উচিত আমাদের রক্ত শুদ্ধ কি না । আর নিজের শরীরের রোগ নির্ণয়ের জন্য রক্ত পরীক্ষা একটা ভালো হাতিয়ার। স্বেচ্ছায় রক্তদানের মাধ্যমে আপনি জানতে পারেন আপনার শরীর রক্তবাহিত মারাত্মক রোগ যেমন-হেপাটাইটিস-বি,এইডস, সিফিলিস ইত্যাদির জীবাণু বহন করছে কিনা।
</p>

	<h2 class="head_style">রক্তদানের নুন্যতম যোগ্যতা</h2>
	<p class="p_style">আপনার বয়স যদি ১৮-৬০ বছরের মধ্যে হয়, ওজন যদি হয় কমপক্ষে ৪৮ কেজি এবং আপনি যদি সুস্থ থাকেন, তাহলেই আপনি প্রতি ৪ মাস পর পর রক্ত দিতে পারেন।
</p>

	<h2 class="head_style">রক্ত দান করে সুস্থ থাকুন</h2>
	<p class="p_style">রক্ত দান স্বাস্থ্যের জন্যে উপকারি। নানান গবেষণার ফলে এটা এখন প্রমাণিত যে, রক্ত দেয়া স্বাস্থের জন্যে উপকারি শুধু নয়, রক্ত দিলে একজন মানুষ মুক্ত থাকতে পারেন বেশ কয়েকটি মারাত্মক রোগের ঝুঁকি থেকে:</p>
	<p class="p_style">হৃদরোগ ও হার্ট এটাকের ঝুঁকি কমে : সিএনএন পরিচালিত এক গবেষণায় দেখা যায়, রক্তে যদি লৌহের পরিমাণ বেশি থাকে তাহলে কোলেস্টেরলের অক্সিডেশনের পরিমাণ বেড়ে যায়, ধমনী ক্ষতিগ্রস্থ হয়, ফলাফল হৃদরোগের ঝুঁকি বৃদ্ধি। নিয়মিত রক্ত দিলে দেহে এই লৌহের পরিমাণ কমে যা হৃদরোগের ঝুঁকিকেও কমিয়ে দেয় কার্যকরীভাবে।</p>
	<p class="p_style">ফ্লোরিডা ব্লাড সার্ভিসের এক জরিপে দেখা গেছে, যারা নিয়মিত রক্ত দেন, তাদের হার্ট এটাকের ঝুঁকি অন্যদের চেয়ে ৮৮ ভাগ কম এবং স্ট্রোকসহ অন্যান্য মারাত্মক হৃদরোগের ঝুঁকি ৩৩ ভাগ কম।
</p>
	<p class="p_style">ক্যান্সারের ঝুঁকি কমে : মিলার-কিস্টোন ব্লাড সেন্টারের এক গবেষণায় দেখা যায়, নিয়মিত রক্ত দিলে ক্যান্সারের ঝুঁকি কমে। বিশেষ করে ফুসফুস, লিভার, কোলন, পাকস্থলী ও গলার ক্যান্সারের ঝুঁকি নিয়মিত রক্তদাতাদের ক্ষেত্রে অনেক কম বলে দেখা গেছে।</p>
	<p class="p_style">প্রাণবন্ততা ও কর্মক্ষমতা বৃদ্ধি : রক্তদান করার সাথে সাথে আমাদের শরীরের মধ্যে অবস্থিত বোন ম্যারো নতুন কণিকা তৈরির জন্যে উদ্দীপ্ত হয়। দান করার মাত্র ৪৮ ঘণ্টার মধ্যেই দেহে রক্তের পরিমাণ স্বাভাবিক হয়ে যায়, আর লোহিত কণিকার ঘাটতি পূরণ হতে সময় লাগে ৪ থেকে ৮ সপ্তাহ। আর এই পুরো প্রক্রিয়া আসলে শরীরের সার্বিক সুস্থতা, প্রাণবন্ততা আর কর্মক্ষমতাকেই বাড়িয়ে দেয়।</p>

	<h2 class="head_style">ইসলাম ধর্মে রক্তদান কি বৈধ ?</h2>
	<p class="p_style">মানুষের দেহে রক্তের প্রয়োজনে রক্ত গ্রহনের যেমন বিকল্প নেই, তেমনি রক্তের চাহিদা পূরণের জন্য রক্ত বিক্রয় বৈধ নয়। তবে বিনা মূল্যে রক্ত না পেলে রোগীর জন্য রক্ত ক্রয় করা বৈধ, কিন্তু এতে বিক্রেতা গুনাহগার হবে। নবী করিম (সা.) বলেছেন, ‘প্রত্যেক রোগের ওষুধ আছে। সুতরাং যখন রোগ অনুযায়ী ওষুধ গ্রহণ করা হয়, তখন আল্লাহর হুকুমে রোগী আরোগ্য লাভ করে।’ (মুসলিম)</p>
	<p class="p_style">বিপন্ন মানুষের মহামূল্যবান জীবনের সর্বোচ্চ নিরাপত্তা নিশ্চিত করতে পবিত্র কোরআনে ঘোষিত হয়েছে, ‘আর কেউ কারও প্রাণ রক্ষা করলে সে যেন পৃথিবীর সমগ্র মানবগোষ্ঠীকে প্রাণে রক্ষা করল।’ (সূরা আল-মায়িদা, আয়াত: ৩২)</p>
	  
	<h2 class="head_style">নিজে সুস্থ থাকুন, ভালো রাখুন সবাইকে</h2>
	<p class="p_style">সুস্থ শরীরের জন্যে সঠিক রক্ত প্রবাহ প্রয়োজন। দুর্বল রক্ত প্রবাহের কারণে দেহের অন্যান্য অংশও ক্ষতিগ্রস্ত হতে পারে যেমন- মস্তিষ্ক, হার্ট, লিভার, কিডনি ও বিভিন্ন অঙ্গপ্রত্যঙ্গ। </p>
	<p class="p_style">আসুন জেনে নেই সাধারণ কিছু কথা যাতে সহজেই রক্ত প্রবাহ বাড়িয়ে নিজেকে সুস্থ রাখা যায় ।</p>
	<p class="p_style">১. প্রতিদিন অন্তত ৩০ মিনিট হাঁটুন । [বাসা থেকে বেরিয়ে কোন কাজের উদ্দেশ্যে হেঁটে রওনা দিতে পারেন অথবা শপিংএ বা বন্ধুদের আড্ডায় হেঁটে যেতে পারেন।]</p>
	<p class="p_style">২.সাধারণ কিছু হাত-পায়ের ব্যায়াম করুন ১৫ মিনিট ।</p>
	<p class="p_style">৩. গরম পানি দিয়ে গোছল করে নিন...এটি আপনার রক্ত ধমনী উন্নত করতে সাহায্য করতে পারে আর রক্ত প্রবাহ বৃদ্ধি করতে পারে ।</p>
	<p class="p_style">৪.গ্রিন টি তে আছে অ্যান্টিঅক্সিডেন্ট উপাদান যা দেহের রক্ত প্রবাহ বৃদ্ধি করতে সক্ষম । তাই একাধিকবার পান করুন গ্রিন টি । এটি তৈরি খুবই সহজ। শুধু এক কাপ/মগ গরম পানিতে একটি টিব্যাগ দিয়েই তৈরী হয়ে যায় গ্রিন টি ।</p>
	  

  </div><!--============(./CONTAINER)====================--> 


<!--Information Part End-->


<!--Contact Part Start -->
	<section class="contact_section">
	<h1 class="service_head">যখন, যেখানে <span style="font-size:50px;">রক্তের </span>  প্রয়োজন আমরা আছি আপনার পাশে</h1>
	<div class="container for_margin">
		<div class="row">
		  <div class="col-md-5 pull-left">
			<div class="well well-sm">
			  <form class="form-horizontal" action="" method="post">
				  <fieldset>
					<legend class="text-center t_color">Contact us</legend>
			
					<!-- Name input-->
					<div class="form-group">
					  <label class="col-md-3 control-label t_color" for="name">Name</label>
					  <div class="col-md-9">
						<input id="name" name="name" type="text" placeholder="Your name" class="form-control">
					  </div>
					</div>
			
					<!-- Email input-->
					<div class="form-group">
					  <label class="col-md-3 control-label t_color" for="email">Your E-mail</label>
					  <div class="col-md-9">
						<input id="email" name="email" type="text" placeholder="Your email" class="form-control">
					  </div>
					</div>
			
					<!-- Message body -->
					<div class="form-group">
					  <label class="col-md-3 control-label t_color" for="message">Your message</label>
					  <div class="col-md-9">
						<textarea class="form-control" id="message" name="message" placeholder="Please enter your message here..." rows="5"></textarea>
					  </div>
					</div>
			
					<!-- Form actions -->
					<div class="form-group">
					  <div class="col-md-12 text-right">
						<button type="submit" class="btn btn-danger btn-lg">Submit</button>
					  </div>
					</div>
				  </fieldset>
			  </form>
			</div>
		  </div>
		  <div class="col-md-4">
			<div class="embed-responsive embed-responsive-16by9 my_embed">
			  <iframe class="embed-responsive-item " src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3689.6587095839186!2d91.82068351447714!3d22.366512046141235!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30acd88616e78283%3A0x87fd9ee32c00d470!2s2+No.+Gate+Bus+Stop!5e0!3m2!1sen!2sbd!4v1469731816525" width="600" height="600" style="border:0" allowfullscreen"></iframe>
			 
			</div>
		  </div>
		</div>
	</div>
	</section>

<!--Contact Part End -->


<!--Footer Section Start-->
<footer class="footersection text-center">
<p>&copy; Copyright 2016 University of IIUC. All rights reserved.</p>
</footer>

<!--Footer Section End-->
<!--scrollToUp section start-->
<script type="text/javascript" src="http://arrow.scrolltotop.com/arrow25.js"></script>

<!--scrollToUp section End-->
	
		
		
       <!-- <script src="https://code.jquery.com/jquery-1.12.0.min.js"></script> -->
       <!-- <script>window.jQuery || document.write('<script src="js/vendor/jquery-1.12.0.min.js"></script>')</script>
        <script src="../js/bootstrap.min.js"></script>    <!--new Enter-->
		<script src="assets/js/plugins.js"></script>
        <script src="assets/js/main.js"></script>
        <!-- Google Analytics: change UA-XXXXX-X to be your site's ID. 
        <script>
            (function(b,o,i,l,e,r){b.GoogleAnalyticsObject=l;b[l]||(b[l]=
            function(){(b[l].q=b[l].q||[]).push(arguments)});b[l].l=+new Date;
            e=o.createElement(i);r=o.getElementsByTagName(i)[0];
            e.src='https://www.google-analytics.com/analytics.js';
            r.parentNode.insertBefore(e,r)}(window,document,'script','ga'));
            ga('create','UA-XXXXX-X','auto');ga('send','pageview');
        </script>
		-->
		<script src="assets/js/jquery-1.12.4.js"></script>  <!--রক্ত দানের অভিজ্ঞতা-->
		<script src="assets/js/jquery-ui.js"></script>      <!--রক্ত দানের অভিজ্ঞতা -->
	<!--	<script type="text/javascript" src="js/jssor.slider.mini.js"></script> for slider  -->
<!--		<script type="text/javascript" src="js/jquery-1.11.3.min.js"></script>  -->
		    <!-- use jssor.slider.debug.js instead for debug -->

	
	<!--রক্ত দানের অভিজ্ঞতা শুরু-->
	<script>
		  $( function() {
			$( "#tabs" ).tabs({
			  event: "mouseover"
			});
		  } );
	</script>
	<!--রক্ত দানের অভিজ্ঞতা শেষ-->
</body>
</html>